tmp = 0;

tmp ++;
window["w" + tmp] = "आप किसी के भी साथ सेक्स कर सकते हैं";
window["b" + tmp] = "कोई भी आपके साथ सेक्स कर सकता है";
window["y" + tmp] = 30;
window["n" + tmp] = 70;

tmp ++;
window["w" + tmp] = "आपके सभी दोस्त आपके साथ सेक्स करना चाहते हैं";
window["b" + tmp] = "आपने उन्हें सेक्स करने की अनुमति दी (लिंग की परवाह किए बिना)";
window["y" + tmp] = 36;
window["n" + tmp] = 64;

tmp ++;
window["w" + tmp] = "आप सुपर फिट हैं";
window["b" + tmp] = "आप साल में केवल एक बार किसी अन्य व्यक्ति के साथ सेक्स कर सकते हैं";
window["y" + tmp] = 20;
window["n" + tmp] = 80;

tmp ++;
window["w" + tmp] = "आप अपने मनचाहे सभी सेक्स टॉय के मालिक हो सकते हैं";
window["b" + tmp] = "आप कभी भी किसी दूसरे व्यक्ति के साथ सेक्स नहीं कर सकते";
window["y" + tmp] = 8;
window["n" + tmp] = 92;

tmp ++;
window["w" + tmp] = "आप अपने द्वारा चुने गए किसी भी मित्र की नग्न तस्वीरें प्राप्त कर सकते हैं";
window["b" + tmp] = "आप कभी भी किसी के साथ सेक्स नहीं कर सकते";
window["y" + tmp] = 54;
window["n" + tmp] = 46;

tmp ++;
window["w" + tmp] = "तुम एक सेक्सी व्यक्ति हर दिन के साथ यौन संबंध कर सकते हैं";
window["b" + tmp] = "हर दिन एक नया होगा";
window["y" + tmp] = 63;
window["n" + tmp] = 37;

tmp ++;
window["w" + tmp] = "आपको बहुत खुशी होगी";
window["b" + tmp] = "हर बार जब आप सेक्स करते हैं तो आप 1 सप्ताह तक बहुत उदास महसूस करते हैं";
window["y" + tmp] = 16;
window["n" + tmp] = 84;

tmp ++;
window["w" + tmp] = "आपको आश्वासन दिया गया है कि आप स्वर्ग में होंगे";
window["b" + tmp] = "यदि आपके पास एक संभोग सुख है तो आप नरक में होंगे";
window["y" + tmp] = 10;
window["n" + tmp] = 90;

tmp ++;
window["w" + tmp] = "हस्तमैथुन असली सेक्स जैसा लगता है";
window["b" + tmp] = "आप कभी भी वास्तविक सेक्स नहीं कर सकते";
window["y" + tmp] = 14;
window["n" + tmp] = 86;

tmp ++;
window["w" + tmp] = "30 साल की उम्र तक सेक्स पर प्रतिबंध लगा दिया गया था";
window["b" + tmp] = "15 साल की उम्र में शराब की अनुमति थी";
window["y" + tmp] = 15;
window["n" + tmp] = 85;

tmp ++;
window["w" + tmp] = "आप बहुत आकर्षक व्यक्ति के साथ सेक्स कर सकते हैं";
window["b" + tmp] = "आपको अपनी सारी दौलत देनी है";
window["y" + tmp] = 7;
window["n" + tmp] = 93;

tmp ++;
window["w" + tmp] = "आप $ 10,000 प्राप्त";
window["b" + tmp] = "आपको अपने माता-पिता और रिश्तेदारों के साथ अपनी एक अश्लील फिल्म देखनी थी";
window["y" + tmp] = 30;
window["n" + tmp] = 70;

tmp ++;
window["w" + tmp] = "आपको कभी भी नई कार मिल सकती है";
window["b" + tmp] = "आपको अपना जीवन साथी किसी और के साथ बांटना होगा";
window["y" + tmp] = 27;
window["n" + tmp] = 73;

tmp ++;
window["w" + tmp] = "किसी के साथ सेक्स करना आपको और आकर्षक बनाता है";
window["b" + tmp] = "आप केवल एक व्यक्ति के साथ सेक्स कर सकते हैं";
window["y" + tmp] = 60;
window["n" + tmp] = 40;

tmp ++;
window["w" + tmp] = "आप किसी के भी साथ कभी भी सेक्स कर सकते हैं";
window["b" + tmp] = "आप संभोग सुख है कभी नहीं होगा";
window["y" + tmp] = 22;
window["n" + tmp] = 78;

tmp ++;
window["w" + tmp] = "आप दुनिया के सबसे आकर्षक व्यक्ति हो सकते हैं";
window["b" + tmp] = "आपको हर दिन सेक्स करना होगा, नहीं तो आप सबसे गंदे हो जाएंगे";
window["y" + tmp] = 48;
window["n" + tmp] = 52;

tmp ++;
window["w" + tmp] = "आप हर समय अद्भुत सेक्स कर सकते हैं";
window["b" + tmp] = "यह आपके माता-पिता के सामने था";
window["y" + tmp] = 20;
window["n" + tmp] = 80;

tmp ++;
window["w" + tmp] = "आपने अपनी सभी यौन कल्पनाओं को पूरा किया";
window["b" + tmp] = "നിങ്ങളുടെ ജീവിതപങ്കാളി നിങ്ങളെ വെറുക്കുന്നു";
window["y" + tmp] = 28;
window["n" + tmp] = 72;



fileLoaded = true; //do not remove this