tmp = 0;

tmp ++;
window["w" + tmp] = "நீங்கள் யாருடனும் உடலுறவு கொள்ளலாம்";
window["b" + tmp] = "யார் வேண்டுமானாலும் உங்களுடன் உடலுறவு கொள்ளலாம்";
window["y" + tmp] = 30;
window["n" + tmp] = 70;

tmp ++;
window["w" + tmp] = "உங்கள் நண்பர்கள் அனைவரும் உங்களுடன் உடலுறவு கொள்ள விரும்புகிறார்கள்";
window["b" + tmp] = "நீங்கள் அவர்களை உடலுறவு கொள்ள அனுமதித்தீர்கள் (பாலினத்தைப் பொருட்படுத்தாமல்)";
window["y" + tmp] = 36;
window["n" + tmp] = 64;

tmp ++;
window["w" + tmp] = "நீங்கள் சூப்பர் பொருத்தம்";
window["b" + tmp] = "வருடத்திற்கு ஒரு முறை மட்டுமே நீங்கள் மற்றொரு நபருடன் உடலுறவு கொள்ள முடியும்";
window["y" + tmp] = 20;
window["n" + tmp] = 80;

tmp ++;
window["w" + tmp] = "நீங்கள் விரும்பும் அனைத்து செக்ஸ் பொம்மைகளையும் நீங்கள் வைத்திருக்கலாம்";
window["b" + tmp] = "நீங்கள் வேறொரு நபருடன் உடலுறவு கொள்ள முடியாது";
window["y" + tmp] = 8;
window["n" + tmp] = 92;

tmp ++;
window["w" + tmp] = "நீங்கள் தேர்வு செய்யும் எந்த நண்பன் நிர்வாண படங்களையும் பெறலாம்";
window["b" + tmp] = "நீங்கள் யாருடனும் உடலுறவு கொள்ள முடியாது";
window["y" + tmp] = 54;
window["n" + tmp] = 46;

tmp ++;
window["w" + tmp] = "நீங்கள் தினமும் ஒரு கவர்ச்சியான நபருடன் உடலுறவு கொள்ளலாம்";
window["b" + tmp] = "ஒவ்வொரு நாளும் அது புதியதாக இருக்கும்";
window["y" + tmp] = 63;
window["n" + tmp] = 37;

tmp ++;
window["w" + tmp] = "நீங்கள் மிகவும் மகிழ்ச்சியாக உணர்வீர்கள்";
window["b" + tmp] = "நீங்கள் உடலுறவு கொள்ளும் ஒவ்வொரு முறையும் நீங்கள் 1 வாரத்திற்கு மிகவும் வருத்தமாக உணர்கிறீர்கள்";
window["y" + tmp] = 16;
window["n" + tmp] = 84;

tmp ++;
window["w" + tmp] = "நீங்கள் சொர்க்கத்தில் இருப்பீர்கள் என்று உங்களுக்கு உறுதியளிக்கப்பட்டுள்ளது";
window["b" + tmp] = "உங்களுக்கு உச்சகட்டம் இருந்தால் நீங்கள் நரகத்தில் இருப்பீர்கள்";
window["y" + tmp] = 10;
window["n" + tmp] = 90;

tmp ++;
window["w" + tmp] = "சுயஇன்பம் உண்மையான பாலினமாக உணர்கிறது";
window["b" + tmp] = "நீங்கள் ஒருபோதும் உண்மையான உடலுறவு கொள்ள முடியாது";
window["y" + tmp] = 14;
window["n" + tmp] = 86;

tmp ++;
window["w" + tmp] = "30 வயது வரை உடலுறவு தடை செய்யப்பட்டது";
window["b" + tmp] = "ஆல்கஹால் 15 வயதில் அனுமதிக்கப்பட்டது";
window["y" + tmp] = 15;
window["n" + tmp] = 85;

tmp ++;
window["w" + tmp] = "நீங்கள் மிகவும் கவர்ச்சிகரமான நபருடன் உடலுறவு கொள்ளலாம்";
window["b" + tmp] = "You have to give all your wealth";
window["y" + tmp] = 7;
window["n" + tmp] = 93;

tmp ++;
window["w" + tmp] = "நீங்கள் $10,000 பெற்றீர்கள்";
window["b" + tmp] = "உங்கள் பெற்றோர் மற்றும் உறவினர்களுடன் உங்களுடைய ஆபாசப் படத்தைப் பார்க்க வேண்டியிருந்தது";
window["y" + tmp] = 30;
window["n" + tmp] = 70;

tmp ++;
window["w" + tmp] = "நீங்கள் எப்போது வேண்டுமானாலும் ஒரு புதிய காரைப் பெறலாம்";
window["b" + tmp] = "உங்கள் வாழ்க்கைத் துணையை வேறொருவருடன் பகிர்ந்து கொள்ள வேண்டும்";
window["y" + tmp] = 27;
window["n" + tmp] = 73;

tmp ++;
window["w" + tmp] = "ஒருவருடன் உடலுறவு கொள்வது உங்களை மிகவும் கவர்ச்சிகரமானதாக ஆக்குகிறது";
window["b" + tmp] = "நீங்கள் ஒரு நபருடன் மட்டுமே உடலுறவு கொள்ள முடியும்";
window["y" + tmp] = 60;
window["n" + tmp] = 40;

tmp ++;
window["w" + tmp] = "நீங்கள் எந்த நேரத்திலும் யாருடனும் உடலுறவு கொள்ளலாம்";
window["b" + tmp] = "உங்களுக்கு ஒருபோதும் உச்சக்கட்டம் ஏற்படாது";
window["y" + tmp] = 22;
window["n" + tmp] = 78;

tmp ++;
window["w" + tmp] = "நீங்கள் உலகின் மிகவும் கவர்ச்சிகரமான நபராக இருக்க முடியும்";
window["b" + tmp] = "நீங்கள் தினமும் உடலுறவு கொள்ள வேண்டும், இல்லையெனில் நீங்கள் மிகவும் அழுக்காக இருப்பீர்கள்";
window["y" + tmp] = 48;
window["n" + tmp] = 52;

tmp ++;
window["w" + tmp] = "நீங்கள் எப்போதும் அற்புதமான உடலுறவு கொள்ளலாம்";
window["b" + tmp] = "அது உங்கள் பெற்றோருக்கு முன்னால் இருந்தது";
window["y" + tmp] = 20;
window["n" + tmp] = 80;

tmp ++;
window["w" + tmp] = "உங்கள் பாலியல் கற்பனைகள் அனைத்தையும் நீங்கள் நிறைவேற்றினீர்கள்";
window["b" + tmp] = "உங்கள் மனைவி உங்களை வெறுக்கிறார்";
window["y" + tmp] = 28;
window["n" + tmp] = 72;







fileLoaded = true; //do not remove this