tmp = 0;

tmp ++;
window["w" + tmp] = "നിങ്ങൾക്ക് ആരുമായും ലൈംഗിക ബന്ധത്തിൽ ഏർപ്പെടാം";
window["b" + tmp] = "ആർക്കും നിങ്ങളുമായി ലൈംഗിക ബന്ധത്തിൽ ഏർപ്പെടാം";
window["y" + tmp] = 30;
window["n" + tmp] = 70;

tmp ++;
window["w" + tmp] = "നിങ്ങളുടെ എല്ലാ സുഹൃത്തുക്കളും നിങ്ങളുമായി ലൈംഗിക ബന്ധത്തിൽ ഏർപ്പെടാൻ ആഗ്രഹിക്കുന്നു";
window["b" + tmp] = "നിങ്ങൾ അവരുമായി ലൈംഗിക ബന്ധത്തിൽ ഏർപ്പെടാൻ അനുവദിച്ചു (ഏത് ലിംഗഭേദമില്ലാതെ)";
window["y" + tmp] = 36;
window["n" + tmp] = 64;

tmp ++;
window["w" + tmp] = "നിങ്ങൾ സൂപ്പർ ഫിറ്റ് ആയി";
window["b" + tmp] = "വർഷത്തിൽ ഒരിക്കൽ മാത്രമേ മറ്റൊരാളുമായി ലൈംഗിക ബന്ധത്തിൽ ഏർപ്പെടാൻ കഴിയൂ";
window["y" + tmp] = 20;
window["n" + tmp] = 80;

tmp ++;
window["w" + tmp] = "നിങ്ങൾ ആഗ്രഹിക്കുന്ന എല്ലാ ലൈംഗിക കളിപ്പാട്ടങ്ങളും നിങ്ങൾക്ക് സ്വന്തമാക്കാം";
window["b" + tmp] = "നിങ്ങൾക്ക് ഒരിക്കലും മറ്റൊരു വ്യക്തിയുമായി ലൈംഗിക ബന്ധത്തിൽ ഏർപ്പെടാൻ കഴിയില്ല";
window["y" + tmp] = 8;
window["n" + tmp] = 92;

tmp ++;
window["w" + tmp] = "നിങ്ങൾ തിരഞ്ഞെടുക്കുന്ന ഏതൊരു സുഹൃത്തിന്റെയും നഗ്ന ചിത്രങ്ങൾ നിങ്ങൾക്ക് ലഭിക്കും";
window["b" + tmp] = "നിങ്ങൾക്ക് ഒരിക്കലും ആരുമായും ലൈംഗിക ബന്ധത്തിൽ ഏർപ്പെടാൻ കഴിയില്ല";
window["y" + tmp] = 54;
window["n" + tmp] = 46;

tmp ++;
window["w" + tmp] = "നിങ്ങൾക്ക് എല്ലാ ദിവസവും ഒരു സെക്സി വ്യക്തിയുമായി ലൈംഗിക ബന്ധത്തിൽ ഏർപ്പെടാം";
window["b" + tmp] = "എല്ലാ ദിവസവും അത് പുതിയ ഒരാളുമായിരിക്കും";
window["y" + tmp] = 63;
window["n" + tmp] = 37;

tmp ++;
window["w" + tmp] = "നിങ്ങൾക്ക് അതിയായ സന്തോഷം അനുഭവപ്പെടും";
window["b" + tmp] = "ഓരോ തവണയും നിങ്ങൾ ലൈംഗിക ബന്ധത്തിൽ ഏർപ്പെടുമ്പോൾ നിങ്ങൾക്ക് 1 ആഴ്‌ചത്തേക്ക് വളരെ സങ്കടം തോന്നും";
window["y" + tmp] = 16;
window["n" + tmp] = 84;

tmp ++;
window["w" + tmp] = "നിങ്ങൾ സ്വർഗത്തിലായിരിക്കുമെന്ന് നിങ്ങൾക്ക് ഉറപ്പ് ലഭിച്ചു";
window["b" + tmp] = "നിങ്ങൾക്ക് രതിമൂർച്ഛയുണ്ടെങ്കിൽ നിങ്ങൾ നരകത്തിലായിരിക്കും";
window["y" + tmp] = 10;
window["n" + tmp] = 90;








fileLoaded = true; //do not remove this