tmp = 0;

tmp ++;
window["w" + tmp] = "நீங்கள் யாருடனும் உடலுறவு கொள்ளலாம்";
window["b" + tmp] = "யார் வேண்டுமானாலும் உங்களுடன் உடலுறவு கொள்ளலாம்";
window["y" + tmp] = 30;
window["n" + tmp] = 70;

tmp ++;
window["w" + tmp] = "உங்கள் நண்பர்கள் அனைவரும் உங்களுடன் உடலுறவு கொள்ள விரும்புகிறார்கள்";
window["b" + tmp] = "நீங்கள் அவர்களை உடலுறவு கொள்ள அனுமதித்தீர்கள் (பாலினத்தைப் பொருட்படுத்தாமல்)";
window["y" + tmp] = 36;
window["n" + tmp] = 64;

tmp ++;
window["w" + tmp] = "நீங்கள் சூப்பர் பொருத்தம்";
window["b" + tmp] = "வருடத்திற்கு ஒரு முறை மட்டுமே நீங்கள் மற்றொரு நபருடன் உடலுறவு கொள்ள முடியும்";
window["y" + tmp] = 20;
window["n" + tmp] = 80;

tmp ++;
window["w" + tmp] = "நீங்கள் விரும்பும் அனைத்து செக்ஸ் பொம்மைகளையும் நீங்கள் வைத்திருக்கலாம்";
window["b" + tmp] = "நீங்கள் வேறொரு நபருடன் உடலுறவு கொள்ள முடியாது";
window["y" + tmp] = 8;
window["n" + tmp] = 92;

tmp ++;
window["w" + tmp] = "நீங்கள் தேர்வு செய்யும் எந்த நண்பன் நிர்வாண படங்களையும் பெறலாம்";
window["b" + tmp] = "நீங்கள் யாருடனும் உடலுறவு கொள்ள முடியாது";
window["y" + tmp] = 54;
window["n" + tmp] = 46;

tmp ++;
window["w" + tmp] = "நீங்கள் தினமும் ஒரு கவர்ச்சியான நபருடன் உடலுறவு கொள்ளலாம்";
window["b" + tmp] = "ஒவ்வொரு நாளும் அது புதியதாக இருக்கும்";
window["y" + tmp] = 63;
window["n" + tmp] = 37;

tmp ++;
window["w" + tmp] = "நீங்கள் மிகவும் மகிழ்ச்சியாக உணர்வீர்கள்";
window["b" + tmp] = "நீங்கள் உடலுறவு கொள்ளும் ஒவ்வொரு முறையும் நீங்கள் 1 வாரத்திற்கு மிகவும் வருத்தமாக உணர்கிறீர்கள்";
window["y" + tmp] = 16;
window["n" + tmp] = 84;

tmp ++;
window["w" + tmp] = "நீங்கள் சொர்க்கத்தில் இருப்பீர்கள் என்று உங்களுக்கு உறுதியளிக்கப்பட்டுள்ளது";
window["b" + tmp] = "உங்களுக்கு உச்சகட்டம் இருந்தால் நீங்கள் நரகத்தில் இருப்பீர்கள்";
window["y" + tmp] = 10;
window["n" + tmp] = 90;








fileLoaded = true; //do not remove this