tmp = 0;

tmp ++;
window["w" + tmp] = "आप किसी के भी साथ सेक्स कर सकते हैं";
window["b" + tmp] = "कोई भी आपके साथ सेक्स कर सकता है";
window["y" + tmp] = 30;
window["n" + tmp] = 70;

tmp ++;
window["w" + tmp] = "आपके सभी दोस्त आपके साथ सेक्स करना चाहते हैं";
window["b" + tmp] = "आपने उन्हें सेक्स करने की अनुमति दी (लिंग की परवाह किए बिना)";
window["y" + tmp] = 36;
window["n" + tmp] = 64;

tmp ++;
window["w" + tmp] = "आप सुपर फिट हैं";
window["b" + tmp] = "आप साल में केवल एक बार किसी अन्य व्यक्ति के साथ सेक्स कर सकते हैं";
window["y" + tmp] = 20;
window["n" + tmp] = 80;

tmp ++;
window["w" + tmp] = "आप अपने मनचाहे सभी सेक्स टॉय के मालिक हो सकते हैं";
window["b" + tmp] = "आप कभी भी किसी दूसरे व्यक्ति के साथ सेक्स नहीं कर सकते";
window["y" + tmp] = 8;
window["n" + tmp] = 92;

tmp ++;
window["w" + tmp] = "आप अपने द्वारा चुने गए किसी भी मित्र की नग्न तस्वीरें प्राप्त कर सकते हैं";
window["b" + tmp] = "आप कभी भी किसी के साथ सेक्स नहीं कर सकते";
window["y" + tmp] = 54;
window["n" + tmp] = 46;

tmp ++;
window["w" + tmp] = "तुम एक सेक्सी व्यक्ति हर दिन के साथ यौन संबंध कर सकते हैं";
window["b" + tmp] = "हर दिन एक नया होगा";
window["y" + tmp] = 63;
window["n" + tmp] = 37;

tmp ++;
window["w" + tmp] = "आपको बहुत खुशी होगी";
window["b" + tmp] = "हर बार जब आप सेक्स करते हैं तो आप 1 सप्ताह तक बहुत उदास महसूस करते हैं";
window["y" + tmp] = 16;
window["n" + tmp] = 84;

tmp ++;
window["w" + tmp] = "आपको आश्वासन दिया गया है कि आप स्वर्ग में होंगे";
window["b" + tmp] = "यदि आपके पास एक संभोग सुख है तो आप नरक में होंगे";
window["y" + tmp] = 10;
window["n" + tmp] = 90;







fileLoaded = true; //do not remove this