tmp = 0;

tmp ++;
window["w" + tmp] = "நீங்கள் மகிழ்ச்சியாக இருக்கும்போது சூரியன் பிரகாசிக்கிறது"; //what_if
window["b" + tmp] = "நீங்கள் சோகமாக இருக்கும்போது மழை பெய்யும்"; //but
window["y" + tmp] = 78; //yes
window["n" + tmp] = 22; //no

tmp ++;
window["w" + tmp] = "உங்களிடம் ஒரு மந்திர கம்பளம் இருந்தது"; 
window["b" + tmp] = "நீங்கள் வெளியேற அனுமதிக்கப்படவில்லை";
window["y" + tmp] = 29; 
window["n" + tmp] = 71; 

tmp ++;
window["w" + tmp] = "உங்களுக்கு எந்த சூப்பர் ஹீரோவின் அதிகாரங்களும் இருக்கலாம்"; 
window["b" + tmp] = "ஒரு சூப்பர் வில்லன் எப்பொழுதும் உன்னை கொல்ல பார்க்கிறான்";
window["y" + tmp] = 43;
window["n" + tmp] = 57;

tmp ++;
window["w" + tmp] = "பூமியில் அமைதி நிலவியது";
window["b" + tmp] = "இணையம் மறைந்துவிட்டது";
window["y" + tmp] = 52;
window["n" + tmp] = 48;

tmp ++;
window["w" + tmp] = "நீங்கள் ஐந்து பேரை சுட்டிக்காட்டுகிறீர்கள். உங்களுடன், அவர்களும் மிகப்பெரிய வெற்றியைப் பெறுவார்கள்."; 
window["b" + tmp] = "ஐந்து பேரின் வாழ்க்கை அழிக்கப்படுவதை நீங்கள் சுட்டிக்காட்டுகிறார்கள்";
window["y" + tmp] = 54;
window["n" + tmp] = 46;

tmp ++;
window["w" + tmp] = "நீங்கள் ஒருபோதும் தோல்வியடைய முடியாது";
window["b" + tmp] = "நீங்கள் ஒருபோதும் கைவிட முடியாது";
window["y" + tmp] = 80;
window["n" + tmp] = 20;

tmp ++;
window["w" + tmp] = "നിങ്ങൾ മൂന്ന് പുതിയ ഭാഷകൾ നന്നായി പഠിച്ചു";
window["b" + tmp] = "നിങ്ങളുടെ മാതൃഭാഷ നിങ്ങൾ മറന്നു";
window["y" + tmp] = 39;
window["n" + tmp] = 61;

tmp ++;
window["w" + tmp] = "നിങ്ങൾക്ക് എന്നേക്കും ജീവിക്കാം";
window["b" + tmp] = "നിങ്ങൾക്ക് ഇനി ആരോടെങ്കിലും സംസാരിക്കാൻ കഴിയില്ല";
window["y" + tmp] = 19;
window["n" + tmp] = 81;

tmp ++;
window["w" + tmp] = "നിങ്ങൾക്ക് യഥാർത്ഥ പണം അച്ചടിക്കാൻ കഴിയുന്ന ഒരു മാജിക് പ്രിന്റർ ലഭിച്ചു";
window["b" + tmp] = "നിങ്ങളുടെ ജീവിതകാലം മുഴുവൻ ഒരു ഫ്രോക്ക് ധരിക്കേണ്ടതും അടിവസ്ത്രങ്ങളൊന്നും ധരിക്കുവാനും പാടില്ല";
window["y" + tmp] = 46;
window["n" + tmp] = 54;

tmp ++;
window["w" + tmp] = "നിങ്ങൾക്ക് ഓരോ തവണയും ഇരട്ടി സന്തോഷകരമായ ലൈംഗികതയുണ്ട്";
window["b" + tmp] = "നിങ്ങൾ എല്ലാ ദിവസവും ലൈംഗിക ബന്ധത്തിൽ ഏർപ്പെടണം, അല്ലെങ്കിൽ നിങ്ങൾ മരിക്കും";
window["y" + tmp] = 53;
window["n" + tmp] = 47;

tmp ++;
window["w" + tmp] = "എല്ലാ ദിവസവും രാവിലെ നിങ്ങൾ ആദ്യം കേൾക്കുന്നത് 'ഞാൻ നിന്നെ സ്നേഹിക്കുന്നു' ആണ്";
window["b" + tmp] = "അത് എല്ലായ്പ്പോഴും വ്യത്യസ്ത ആളുകളാണ്";
window["y" + tmp] = 37;
window["n" + tmp] = 63;

tmp ++;
window["w" + tmp] = "നിങ്ങൾ എല്ലായ്പ്പോഴും നല്ല നിലയിലായിരിക്കും";
window["b" + tmp] = "നിങ്ങൾ ആഴ്ചയിൽ കുറച്ച് തവണ വ്യായാമം ചെയ്യണം";
window["y" + tmp] = 85;
window["n" + tmp] = 15;

tmp ++;
window["w" + tmp] = "നിങ്ങളുടെ ഉത്തരവുകൾ അനുസരിക്കുന്ന ഒരു ഇരട്ട വ്യക്തി നിങ്ങൾക്ക് ലഭിച്ചു";
window["b" + tmp] = "നിങ്ങൾ പ്രണയിക്കുന്ന അതേ വ്യക്തിയുമായി അവൻ പ്രണയത്തിലാകുന്നു";
window["y" + tmp] = 30;
window["n" + tmp] = 70;

tmp ++;
window["w" + tmp] = "നിങ്ങൾക്ക് നായയെപ്പോലെ മണക്കുന്ന ശക്തിയുണ്ട്";
window["b" + tmp] = "നിങ്ങൾക്ക് ദുർഗന്ധമുണ്ട്";
window["y" + tmp] = 21;
window["n" + tmp] = 79;

tmp ++;
window["w" + tmp] = "നിങ്ങൾക്ക് ഐസ്ക്രീം സ്വർണ്ണമാക്കി മാറ്റാം";
window["b" + tmp] = "നിങ്ങളുടെ ജീവിതകാലം മുഴുവൻ നിങ്ങൾ കഷണ്ടിയാകും";
window["y" + tmp] = 32;
window["n" + tmp] = 68;

tmp ++;
window["w" + tmp] = "നിങ്ങൾ വീട്ടിലെത്തുമ്പോൾ നിങ്ങൾക്കായി എപ്പോഴും ഒരു സർപ്രൈസ് പാർട്ടി ക്രമീകരിച്ചിട്ടുണ്ട്";
window["b" + tmp] = "നിങ്ങൾ ഭക്ഷണത്തെയും നൃത്തത്തെയും വെറുക്കുന്നു";
window["y" + tmp] = 24;
window["n" + tmp] = 76;

tmp ++;
window["w" + tmp] = "നിങ്ങൾക്ക് ഏത് സെലിബ്രിറ്റിയേയും വിവാഹം കഴിക്കാം";
window["b" + tmp] = "നിങ്ങൾ ലോകത്തിലെ ഏറ്റവും വൃത്തികെട്ട വ്യക്തിയാണ്";
window["y" + tmp] = 18;
window["n" + tmp] = 82;

tmp ++;
window["w" + tmp] = "കടന്നുപോകുന്ന ഓരോ ദിവസവും നിങ്ങൾ കൂടുതൽ ആകർഷകമാകും";
window["b" + tmp] = "നിങ്ങൾക്ക് രാവിലെ മാത്രമേ ഉറങ്ങാൻ കഴിയൂ";
window["y" + tmp] = 25;
window["n" + tmp] = 75;

tmp ++;
window["w" + tmp] = "ഒരു വിരൽത്തുമ്പിൽ നിങ്ങൾക്ക് എന്തെങ്കിലും ഭക്ഷണം കഴിക്കാം";
window["b" + tmp] = "എന്നാൽ നിങ്ങൾ ചോക്ലേറ്റും പിസ്സയും വെറുക്കുന്നു";
window["y" + tmp] = 44;
window["n" + tmp] = 56;

tmp ++;
window["w" + tmp] = "നിങ്ങൾ നൽകിയ ലോട്ടറി ടിക്കറ്റിൽ നിങ്ങളുടെ പിതാവ് 50,000 ഡോളർ നേടി";
window["b" + tmp] = "പിതാവ് പണത്തിന്റെ ഒന്നും നിങ്ങളുമായി പങ്കിടില്ല";
window["y" + tmp] = 54;
window["n" + tmp] = 46;

tmp ++;
window["w" + tmp] = "നിങ്ങളുടെ ജീവിതകാലം മുഴുവൻ നിങ്ങൾ സമ്പന്നനും പ്രശസ്തനുമാണ്";
window["b" + tmp] = "സൈക്കിൾ ഒഴികെ നിങ്ങൾക്ക് ഒരു വാഹനവും ഓടിക്കാൻ കഴിയില്ല";
window["y" + tmp] = 32;
window["n" + tmp] = 68;

tmp ++;
window["w" + tmp] = "നിങ്ങൾക്ക് ഒരു പുതിയ ജോടി വിലകൂടിയ ഷൂസ് ലഭിച്ചു";
window["b" + tmp] = "നിങ്ങൾക്ക് മറ്റേതെങ്കിലും ഷൂസ് വാങ്ങാനോ ഉപയോഗിക്കാനോ കഴിയില്ല";
window["y" + tmp] = 12;
window["n" + tmp] = 88;

tmp ++;
window["w" + tmp] = "നിങ്ങൾക്ക് ഏതെങ്കിലും സൂപ്പർ പവർ പത്ത് മിനിറ്റ് ഉപയോഗിക്കാം";
window["b" + tmp] = "നിങ്ങളുടെ കാമുകി വളരെ തടിച്ചതായിത്തീരും";
window["y" + tmp] = 40;
window["n" + tmp] = 60;

tmp ++;
window["w" + tmp] = "നിങ്ങളുടെ തല 360 ഡിഗ്രി തിരിക്കാൻ കഴിയും";
window["b" + tmp] = "നിങ്ങളുടെ ആയുസ്സ് നിങ്ങളുടെ യഥാർത്ഥ ജീവിതത്തിന്റെ പകുതിയായിരിക്കും";
window["y" + tmp] = 14;
window["n" + tmp] = 86;



fileLoaded = true; //do not remove this